


<div class="home_about">
	<div class="home_about_wrap">
		<h2>За нас</h2>

		<div class="home_about_desc">
			<img class="home_about_img" src="<?php echo $i; ?>/home_about.jpg" alt="" />

			<div class="home_about_content">
				<p>
					<span class="red">ЗММ ЯКОРУДА</span> — е класическа механична инженерна фирма, традиционен производител и вносител на дървообработващи и металообработващи машини в р. България. ЗММ Якоруда предлага на своите клиенти изгодни условие за закупуване на дървообработващи машини от световни лидери на пазара. ЗММ Якоруда е офицален представител за България на следните производители: <span class="red">Griggio</span>; <span class="red">Sicar</span>; <span class="red">Holzmann-Maschinen</span>; <span class="red">HCM</span> (high class machinery); <span class="red">Filato</span>; <span class="red">Beaver</span>.
				</p>

				<p>
					Новите предлагани от нас машини са: автоматични кантослепващи машини, форматни и пакетни циркуляри, многошпинделни пробивни машини, обработващи центри.
				</p>

				<p>
					Фирмата ни има над <span class="red">15 успешни реализирани проекти в България</span> — предлаганите от нас машини мога да се видят в реални предприятия. Фирмата ни разполага с ремонтна база и склад за резервни части. Сервизен персонал минал обучение в предприятия в чужбина. <a href="/za-nas/">Повече</a>
				</p>
			</div>
		</div>
	</div>
</div>


